{
    "J3050111987t": {
        "game_title": "Uncharted 4",
        "reviews": {
            "pctrons": {
                "description": "Uncharted 4 est bien plus moche que Crysis 3 en Ultra 4K 240 fps moddé (pas plus de 2h30 de manipulation si t'es pas trop manchot). Comme d'habitude, les conhiolles sont à la traîne dès qu'on parle technique même si l'initiative des développeurs est louable, il faut une certaine abnégation pour tenter de faire du beau avec du matos moldave, alors qu'avec 2400, tu dégotes bien mieux. Bon, c'est pasd tout ça mais je retourne sur Faster Than Light.",
                "note": null
            },
            "mougeons": {
                "description": "Uncharted 4 est au jeu vidéo ce que Citizen Kane est au cinéma. Jamais pris en défaut, le titre survitaminé des Naughty Gods, non content de livrer l'un des meilleurs gameplays de la création, affole les débiles PCtrons avec ses graphismes tellement beaux que t'en chiales infaisables avec une 1080ti. Game over les degs, rien ne sera plus jamais comme avant."
            },
            "bouzeux": {
                "description": "Unchartron 4 prouve que les développeurs de Naughty Dog sont définitivement hors jeu. Le titre fait pâle figure à côté de Rise of the Tomb Raider, aussi bien du point de vue du rythme que des graphismes. D'ailleurs, la prochaine mise à jour HDR + DX12 mettra fin à tout débat. Si l'on ajoute à cela que le prochain opus de Tomb Raider tirera partie de la puissance du Cloud (source : site chinois), on peut en conclure que Uncharted n'est plus vraiment dans le game. "
            },
            "nsex": {
                "description": "Uncharted 4 est un jeu typique du public sans âme de la marque Playstation. Les quelques efforts consentis sur les graphismes dissimulent mal un gameplay abscon pour ne pas dire absent, ce n'est pas fun pour deux sous et tout cela manque singulièrement de moustache et de collants verts. De plus, l'absence de « push A to win » ne m'a pas permis de passer le deuxième niveau. Très mauvais."
            }
        }
    },
    "SU3050091874t": {
        "reviews": {
            "pctrons": {
                "description": "Destiny est le jeu pour chiotteux par exellence. Moche comme un poux (900p LOL), un framerate asmathique (entre 20 et 30FPS MDR), une direction artistique digne d'une sous série SyFy, et enfin un contenu à sa sortie encore plus rachitique qu'un N-sex depuis 2013. Grâce à une comm' ravageuse ces traîtres de BUNGIE ont réussi à en écouler un paquet et, dans la foulée, ont annoncé une ribambelle de contenus pour rectifier le tir et surtout faire cracher le pez à nos péons à l'anus déjà bien en fleur. Nous vous méprenez pas, les extensions sont tout aussi daubiques, à part rajouter des armes roses et du tuning pour avatar c'est toujours la même marde. Dire que ces tacherons veulent souiller la sainte plateforme avec leur deuxième épisode..... J'ai d'ailleurs lancé une pétition pour empêcher sa sortie sur nos machines 4K 1440p/2000Fps. "
            }
        }
    },
    "SU3050636801t": {
        "reviews": {
            "nsex": {
                "description": "Guy of War 4 est l'épisode de trop après l'épisode de trop. Symptomatique de la génération Xbox / PlayStation, le jeu s'épuise aussi vite que les consoles qui l'accueille. Peu étonnant quand les développeurs se permettent de tourner une dizaine d'années sur le même gameplay. Même le pitch du jeu donne le ton : 25 ans après, une bande de gros beaufs indignes de leurs parents déjà beaufs, vit 24 heures d'invasion de locustes remasterisés. Oui, une journée. Autrement dit : le jeu vous emmènera de daube jusqu'au bout de l'ennui."
            },
            "bouzeux": {
                "description": "N'écoutez pas les handicapés du pad ou les pisse-froid. GOW4 est sans conteste le meilleur épisode de la deuxième meilleure saga de l'histoire du jeu vidéo (après Halo bien sûr). Techniquement à la pointe de la technologie du futur (HDR, DX12), il déroule une partition à couper le souffle, étant au pire au niveau d'Uncharted 4, au mieux à hauteur des futurs gros jeux PC de 2022. Le tout sans bandes noires ni QTE. Et s'il n'y avait que ça ! The Coalition a réussi à affiner un gameplay qu'on savait déjà sans faille élevant en même temps le gamedesign vers les sommets du genre.En 2006, Gears of War premier du nom avait fait entrer le jeu vidéo dans une nouvelle ère. 10 ans plus tard, le 4ème épisode nous projette vers un avenir époustouflant."
            },
            "pctrons": {
                "description": "Gears of Noir 4 arrive enfin sur PC Master Crasse via cette chiasse de Windows Store #CREVER. Après 7 tentatives de téléchargement infructueuses, j'ai enfin pu l'installer sur mon SSD ASUS 2to et y'a pas à dire : Couplé à mon I7 6700K 32go de DDR4 Dual Sided, ma MSI Geforce GTX Titan X fait vraiment des merveilles. Je suis à plus de 120 Fps en 8K feat Gsync, infaisable sur conchiottes ! De plus, notons que la partie réglage graphique est au top (même si je m'en fous, je mets toujours tout à fond). Par contre j'y ai pas joué, de toute façon c'est d'la merde ces jeux consoles, et le TPS c'est quand même la lie du jeu vidéo !"
            }
        }
    }
}